<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 1</h1>
    <h2 class="lesson__title">
      Что нужно знать и понимать до обращения <br class="d-none d-sm-inline" />
      на производство?
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Планируете создать собственный бренд одежды с нуля? Хотите стать
        поставщиком одежды на маркетплейсы? Прежде чем обратиться на швейную
        фабрику необходимо определить для себя несколько моментов, которые
        помогут в дальнейшем рассчитать себестоимость производства, оценить
        объём работ и сроки пошива.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">01 / Целевая аудитория</div>
          <div class="lesson__container-item-text">
            Понимание целевой аудитории даст вам возможность разработать
            коллекцию одежды, которая будет пользоваться спросом у покупателей.
            Составьте портрет целевой аудитории, исходя из ответов на следующие
            вопросы:
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--style"
            >
              <li>Пол, возраст потенциальных покупателей</li>
              <li>Где живут?</li>
              <li>Доходы целевой аудитории</li>
              <li>Как часто приобретают одежду?</li>
              <li>Сколько денег тратят на одежду?</li>
              <li>
                Покупают для себя или для другого человека, например,
                супруга(-и) или ребёнка?
              </li>
              <li>
                Интересы аудитории (путешествия, работа, активный отдых, и т.д.)
              </li>
              <li>
                Стиль, предпочитаемый в одежде (строгий, классический,
                романтичный, <br class="d-none d-lg-inline" />
                casual, спортивный, др.)
              </li>
              <li>
                Для каких целей потенциальные покупатели будут приобретать
                одежду под Вашим брендом?
              </li>
              <li>
                Какие ассоциации должна вызывать одежда? Например, комфорт, уют,
                тепло или эксклюзивность, шик, дороговизна.
              </li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Предложенный опросник носит рекомендательный характер и может быть
            дополнен любыми другими вопросами, позволяющими провести анализ
            целевой аудитории и получить подробное описание портрета
            потенциального покупателя.
          </div>
          <div class="lesson__container-item-text">
            Поняв потребности своей аудитории, вы сможете выстроить правильное
            позиционирование и концепцию бренда.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            02 / Определите ценовой сегмент для вашего бренда
          </div>
          <div class="lesson__container-item-text">
            К какому ценовому сегменту относится ваш бренд? Сколько может стоить
            единица готового изделия? Ответы на данные вопросы позволят
            определить ценовой диапазон, комфортный для вашей целевой аудитории,
            а также станут ориентиром для расчёта себестоимости производства,
            выбора ткани, фурнитуры и фабрики, которая сможет реализовать заказ.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            03 / Количество позиций в ассортиментной матрице бренда
          </div>
          <div class="lesson__container-item-text">
            Чтобы разработать ассортиментную матрицу бренда, необходимо ответить
            на несколько вопросов:
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--style"
            >
              <li>Какие виды одежды планируете продавать?</li>
              <li>
                Сколько моделей одежды будет представлено в каждой категории?
              </li>
              <li>Размерный ряд одежды</li>
              <li>Количество изделий для каждого размерного ряда.</li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Приведём пример для наглядности.
          </div>
          <div class="lesson__container-item-text">
            Предположим, вы решили продавать женскую спортивную одежду.
            Ассортимент может быть представлен спортивными топами, леггинсами,
            футболками, майками, костюмами, толстовками, свитшотами,
            лонгсливами, брюками, шортами. Итого 10 видов одежды. Для каждого
            вида предусмотрено по три разные модели в трёх цветах. Итого 90
            видов изделий. Каждое изделие представлено в 4 размерах (S, M, L,
            XL). Итого 360 единиц одежды в ассортиментной матрице.
          </div>
          <div class="lesson__container-item-text">
            Важно учитывать, что при размещении одежды на маркетплейсах, нужно
            тщательно изучить требования торговой платформы по объёмам поставки,
            размерным рядам, количеству вариаций товара по цветовой гамме.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          <span class="text-bold"
            >Наш собственный опыт и опыт заказчиков показал, что минимальная
            сумма, с которой целесообразно заходить на маркетплейс — 200 000
            рублей.</span
          >
        </div>
      </div>
    </div>
  </div>
</template>
