<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 10</h1>
    <h2 class="lesson__title">
      Планирование сроков пошива. Очередь на оптовый пошив
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          Каждая швейная фабрика располагает определённой производственной
          мощностью. При полной загрузке производства образуется очередь на
          пошив. Поэтому при планировании сроков нужно уточнять, когда
          производство сможет приступить к реализации заказа.
        </div>
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Сроки пошива рассчитываются индивидуально и зависят от:
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--num"
          >
            <li>Мощности и загруженности производства.</li>
            <li>
              Наличия ткани, фурнитуры и прочих элементов, необходимых для
              придания изделию товарного вида.
            </li>
            <li>Скорости согласования деталей сотрудничества.</li>
            <li>Скорости поступления оплаты.</li>
            <li>Объёма партии.</li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          <div class="lesson__container-item">
            <div class="lesson__container-item-title">
              Примерный расчёт сроков реализации заказа:
            </div>
            <ul
              class="lesson__container-item-list lesson__container-item-list--num"
            >
              <li>
                Составление ТЗ на разработку лекал (предоставление информации,
                согласование деталей) – 1 день
              </li>
              <li>
                Разработка лекала у конструктора (при отсутствии очереди на
                разработку) – 2–3 дня
              </li>
              <li>Распечатка лекал, подготовка к работе — 1 день</li>
              <li>Пошив первого образца — 1-2 дня</li>
              <li>Доработка лекал (при необходимости) – 1–2 дня</li>
              <li>Пошив эталонного образца (при необходимости) – 1–2 дня</li>
              <li>Получение расчёта от производства — 1 день</li>
              <li>
                Пошив тестового образца на производстве (при условии
                своевременного предоставления всех материалов) – 1–2 дня
              </li>
              <li>
                Заключение договора (изучение, согласование, подписание) – 1–2
                дня
              </li>
              <li>Внесение предоплаты — 1 день</li>
              <li>
                Поставка ткани и комплектующих (при условии отсутствия на
                складе, на заказ, допоставка и пр.) – 6–7 дней
              </li>
              <li>Подготовка ткани к работе — 1 день</li>
              <li>Раскрой, проверка ткани на брак — 1 день</li>
              <li>Передача в пошивочный цех — 1 день</li>
              <li>
                Пошив коллекции — сроки зависят от объёма партии, мощности цеха,
                наличия очереди на пошив. Этот срок могут рассчитать только
                сотрудники производства.
              </li>
              <li>Итоговый контроль качества — 1 день</li>
              <li>Упаковка, фулфилмент — 1-2 дня</li>
            </ul>
          </div>
        </div>
        <div class="lesson__container-item-text">
          Итоговый контроль качества — 1 день Упаковка, фулфилмент — 1-2 дня
        </div>
      </div>
      <div class="lesson__container">
        Планировать оптовый пошив нужно заранее (минимум за 2 месяца до даты, в
        которую вы планируете получить готовую партию). Помните, что внесение
        предоплаты является гарантом того, что ваш заказ поставлен в очередь на
        пошив. Также необходимо заблаговременно определиться с поставкой или
        заказом ткани, фурнитуры и других материалов, необходимых для пошива.
      </div>
    </div>
  </div>
</template>
