<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 11</h1>
    <h2 class="lesson__title">
      Как составить договор на пошив одежды? Пункты,
      <br class="d-none d-lg-inline" />
      на которые следует обратить внимание
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Правильно составленный договор — это ваша уверенность в соблюдении
        условий, оговорённых при заказе на оптовый пошив, и получении результата
        в виде готовой партии одежды в обозначенны объёмах и в срок.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Швейные предприятия предлагают 2 вида договора, в зависимости от
            типа заказа:
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--style"
          >
            <li>
              <span class="text-bold">Договор подряда</span> заключается на
              производство работ по пошиву одежды с предоставлением всех
              материалов, фурнитуры, лекал и прочих комплектующих от заказчика.
            </li>
            <li>
              <span class="text-bold"
                >Договор изготовления готовой продукции</span
              >
              (он же договор по пошиву оптовой партии одежды на заказ, или
              договор оптовой поставки). Данный тип договора предусматривает
              выполнение полного цикла работ швейным производством, в том числе
              подбор тканей, комплектующих, разработку технической документации.
            </li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            В договоре должны быть отражены следующие пункты:
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--num"
          >
            <li>Предмет договора.</li>
            <li>Сроки исполнения заказа.</li>
            <li>
              Наличие официально зафиксированной оплаты и подтверждающих
              документов, а также сроки внесения оплаты по дальнейшим этапам
              работы.
            </li>
            <li>
              Денежная валюта, в которой производится оплата.
            </li>
            <li>
              Описание изделия, комплектация, артикулы, цвет, размеры,
              количество.
            </li>
            <li>Цена за единицу изделия и всего заказа.</li>
            <li>Фотографии, эскиз изделия.</li>
            <li>
              Распределение зоны ответственности за предоставления расходных
              материалов.
            </li>
            <li>
              Детали и особенности технического задания, например, наличие
              фулфилмента.
            </li>
            <li>
              Гарантии покупателя (проверка качества, сроков выявления
              недостатков, штрафы и пени за просрочку заказа).
            </li>
            <li>Контакты сторон.</li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        Договор составляется в 2-х экземплярах для каждой стороны. Наличие
        шаблона договора на швейном производстве является признаком надёжности и
        опытности подрядчика. Если швейное производство по каким-то причинам
        отказывается предоставить образец договора для предварительного
        ознакомления — это плохой признак.
      </div>
    </div>
  </div>
</template>
