<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 12</h1>
    <h2 class="lesson__title">
      Как отследить качество пошива? Проверка готовых изделий перед приёмкой
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          Контроль производственного процесса осуществляется сотрудниками
          швейной фабрики и заказчиком. Как правило, по договору заказчик может
          приехать на фабрику, чтобы проверить, как продвигается процесс
          создания продукта. Но на практике не всегда есть возможность лично
          посетить производство.
        </div>
        <div class="lesson__container-item-text">
          Самый простой способ держать процесс пошива под контролем — находиться
          в постоянном контакте с менеджером и запрашивать фото — или видеоотчёт
          с производства.
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Этапы контроля:
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--num"
          >
            <li>
              <span class="text-bold">Начальный.</span> Предполагает проверку
              фабрики до размещения заказа. На данном этапе важно тщательно
              изучить образец договора и согласовать условия сотрудничества.
            </li>
            <li>
              <span class="text-bold">Подготовка к пошиву.</span> На данном
              этапе важно проконтролировать передачу в заказ ткани, фурнитуры,
              технического задания, образца. Обязательно запросите пошив тестого
              изделия, чтобы оценить качество работы и соотнести полученный
              результат с образцом из заказа.
            </li>
            <li>
              <span class="text-bold">Середина цикла.</span> Пошив запущен —
              убедитесь, что качество изделий соответствует качеству образца.
              Для этого вы можете попросить прислать фотографии строчек,
              элементов отделки готовых изделий.
            </li>
            <li>
              <span class="text-bold">Заключительный этап.</span> Проверьте
              объём партии, убедитесь, что изделия имеют товарный вид (нашиты
              бирки, составники, размерники), проверьте упаковку.
            </li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        Ещё один способ проверить качество пошива — изучить отзывы покупателей.
        Комментарии и фотографии от конечных потребителей станут для вас прямым
        доказательством качества исполнения.
      </div>
      <div class="lesson__container">
        <div class="lesson__frame">
          <div class="lesson__container-item-title">
            Рекомендация для начинающих предпринимателей и владельцев бренда,
            впервые размещающих заказ на пошив.
          </div>
          <div class="lesson__container-item-text">
            Помните, что тщательно составленный договор, спецификация и
            техническое задание снимают 80% риска, связанных с пошивом. Излишняя
            настойчивость и частое обращение на производство с целью проверок
            могут дать обратный эффект.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        Не только вы выбираете швейное производство, но и фабрики выбирают
        клиентов, с которыми им выгоднее и комфортнее работать. На фабриках есть
        приоритеты на пошив. Как правило, в первую очередь стараются реализовать
        более крупные заказы. Если вы заказали небольшую партию и при этом очень
        тщательно контролируете процесс пошива, в следующий раз фабрика может
        поднять стоимость работы или под любым другим предлогом отказаться от
        заказа.
      </div>
    </div>
  </div>
</template>
