<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 2</h1>
    <h2 class="lesson__title">
      Закупить ткань на производстве или предоставить свою? Разбор плюсов и
      минусов
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Есть 2 варианта по закупке ткани:
          </div>
          <div class="lesson__container-item-text">
            1. Найти подходящую ткань самостоятельно и предоставить материал на
            производство (давальческое сырьё);
          </div>
          <div class="lesson__container-item-text">
            2. Выбрать ткань из каталога, представленного на швейной фабрике.
          </div>
          <div class="lesson__container-item-text">
            Принятое решение влияет на распределение рисков, связанных с тканью.
            В первом случае — все риски несёт заказчик. Во втором —
            ответственность перекладывается на фабрику.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Сложности, которые могут возникнуть с тканью:
          </div>
          <div class="lesson__container-item-text">
            <ul class="lesson__container-item-list">
              <li>1. Усадка при тепловой обработке</li>
              <li>2. Сильное окрашивание ткани, выцветание, потеря цвета</li>
              <li>3. Механическое повреждение, полученное при производства</li>
              <li>4. Загрязнения, полученные в процессе транспортировки</li>
              <li>5. Неверно заявленный вес и метраж</li>
              <li>6. Пятна на ткани</li>
              <li>7. Наличие посторонних запахов</li>
              <li>8. Дыры, заломы, замины и другие технические повреждения</li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Нормой считается 3–5% брака в партии. Данный показатель может
            меняться. Всё зависит от качества самого материала, поставщика и
            условий транспортировки.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Риски могут быть связаны не только с качеством ткани,
            <br class="d-none d-lg-inline" />
            но и с поставкой:
          </div>
          <div class="lesson__container-item-text">
            <ul class="lesson__container-item-list">
              <li>
                1. Риск пересорта. Партии тканей могут отличаться по цвету и
                качеству материала
              </li>
              <li>2. Отличие состава полученной ткани от заявленной</li>
              <li>3. Риск переноса сроков поставки</li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Важно учитывать, что решение спорных ситуаций с поставщиками тканей
            требует определённого времени и может привести к удорожанию
            себестоимости производства. Данные риски могут возникнуть в любом
            случае. Вопрос лишь в том, кто будет заниматься их решением и за чей
            счёт.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        Момент, на который стоит обратить внимание при заказе ткани на
        производстве, – фабрика может не предоставлять расчёт стоимости ткани,
        если покупает её под ваш заказ у своих поставщиков. Причина заключается
        в том, что конечная стоимость материала может зависеть от курса валюты,
        объёма закупки, наличия дисконта для фабрики от поставщиков и других
        факторов.
      </div>
    </div>
  </div>
</template>
