<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 3</h1>
    <h2 class="lesson__title">
      Подбор ткани по характеристикам и свойствам. Как выбор ткани влияет на
      стоимость конечного изделия?
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        От выбора ткани зависит внешний вид изделия, его прочность,
        износостойкость, стоимость и другие характеристики. Перед оптовым
        заказом ткани необходимо убедиться в том, что выбранный материал
        подходит для пошива конкретного вида изделий. На что следует обратить
        внимание:
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">01 / Виды тканей</div>
          <div class="lesson__container-item-text">
            Ткани делятся на натуральные, искусственные и синтетические.
          </div>
          <div class="lesson__container-item-text">
            <span class="text-bold">Пример натуральных волокон:</span> лён,
            хлопок, крапива, конопля, шерсть, шёлк, паутина и пр. Такие ткани
            гипоаллергенны, приятны на ощупь, воздухопроницаемые, не накапливают
            пыль, сохраняют тепло.
          </div>
          <div class="lesson__container-item-text">
            <span class="text-bold">Пример искусственных волокон:</span>
            вискоза, тенсель, бамбук, акрил, модал и пр. В основе искусственного
            сырья лежит целлюлоза. Такие ткани пропускают воздух, удерживают
            тепло, обладают повышенной прочностью, приятны на ощупь.
          </div>
          <div class="lesson__container-item-text">
            <span class="text-bold">Пример синтетических тканей:</span>
            капрон, лавсан, полиэстер, дралон и пр. Синтетические ткани содержат
            в основе высокомолекулярные соединения, химические составы, которые
            определяют качество и прочность полотна.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">02 / Состав ткани</div>
          <div class="lesson__container-item-text">
            По составу ткани делят на однокомпонентные и смесовые
            (комбинированные).
          </div>
          <div class="lesson__container-item-text">
            В основе <span class="text-bold">однокомпонентных</span> тканей
            лежит 100% натуральное волокно либо 100% синтетическое волокно,
            полученное из одного вещества.
          </div>
          <div class="lesson__container-item-text">
            <span class="text-bold">Смесовые</span> — это натуральные и
            синтетические волокна, объединённые с целью придания необходимых
            свойств ткани.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            03 / Технические свойства синтетических волокон
          </div>
          <div class="lesson__container-item-text">
            Сырьевой состав определяет технические характеристики материала.
            Добавление разных синтетических волокон (полиэстера, нейлона,
            акрила) влияет на качество ткани.
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--style"
            >
              <li>
                <span class="text-bold">Полиэстерные материалы</span> – это
                лёгкие, быстросохнущие, «дышащие», износостойкие ткани. Они
                обладают устойчивостью к тепловому и световому воздействию,
                хорошо сохраняют форму. За ними легко ухаживать. Из полиэстера
                производят матовые и блестящие ткани, его используют в
                производстве велюров.
              </li>
              <li>
                <span class="text-bold">Нейлоновые материалы</span> – это
                прочные, эластичные волокна, стойкие к многократной стирке с
                использованием химических реагентов. Используется
                преимущественно при изготовлении ворсистых тканей, например
                флока.
              </li>
              <li>
                <span class="text-bold">Акриловые материалы</span> – это стойкие
                к воздействию света, органических растворителей, кислот и слабых
                щелочей ткани, схожие по внешнему виду и свойствам с натуральной
                шерстью. Применяют их преимущественно при производстве шениллов.
              </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            04 / Качественные характеристики ткани:
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--style"
            >
              <li>
                <span class="text-bold">Плотность.</span> От неё зависит
                износостойкость, долговечность готового изделия. Измеряется в
                граммах на кв. м.
              </li>
              <li>
                <span class="text-bold">Стойкость к истиранию.</span> По этому
                показателю определяют будущее назначение материала. Ткани с
                высокой стойкостью предназначены для более интенсивной
                эксплуатации.
              </li>
              <li>
                <span class="text-bold">Пиллингуемость,</span> или склонность
                ткани к образованию катышек.
              </li>
              <li>
                <span class="text-bold">Цветоустойчивость.</span> Зависит от
                качества красителя, используемого при производстве ткани.
                Определяет стойкость цвета к воздействию солнечных лучей, влаги,
                трения.
              </li>
              <li>
                <span class="text-bold">Воздухопроницаемость</span> —
                способность ткани пропускать воздух.
              </li>
              <li>
                <span class="text-bold"
                  >Обработка водо- и грязеотталкивающей пропиткой</span
                >
                для повышения защитных свойств ткани.
              </li>
              <li>
                <span class="text-bold">Огнеустойчивость.</span>
                Важный показатель для тканей определённого назначения
              </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="lesson__container">
        Перечисленные выше факторы напрямую влияют на стоимость ткани. Кроме
        того, цена зависит от курса валюты и объёма партии. Курс валюты также
        влияет на стоимость российских тканей, так как в большинстве случаев для
        их производства используются импортные красители.
      </div>
      <div class="lesson__container">
        В зависимости от выбранного вида ткани и ее характеристик себестоимость
        конечного изделия может увеличиться до 50%. Именно поэтому важно заранее
        продумать модель изделия и обсудить целесообразность использования той
        или иной ткани с конструктором швейного производства.
      </div>
    </div>
  </div>
</template>
