<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 4</h1>
    <h2 class="lesson__title">
      Как найти поставщика тканей?
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Перед тем, как начать поиск поставщика тканей, необходимо определить
        объём закупки.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">01 / Типы поставщиков:</div>
        <ul class="lesson__container-item-list">
          <li>1. Розничные — объём заказа менее 1-го рулона ткани.</li>
          <li>2. Мелкооптовые — заказ от 1-го рулона ткани.</li>
          <li>
            3. Крупнооптовые — поставляют партию от 12 рулонов или от 300 кг
            материала.
          </li>
        </ul>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          02 / Места для поиска поставщиков ткани:
        </div>
        <ul class="lesson__container-item-list">
          <li>1. Интернет-магазины.</li>
          <li>2. Маркетплейсы.</li>
          <li>3. Оптовые рынки, например, в Москве или Иваново.</li>
          <li>4. Специализированные выставки для производителей тканей.</li>
        </ul>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          <span class="text-bold"
            >Только начинаете развиваться в данном направлении и сомневаетесь в
            выборе поставщиков или ткани? Доверьте выбор специалистам швейного
            производства.</span
          >
        </div>
        <div class="lesson__container-item-text">
          Ошибка, которую обычно совершают начинающие предприниматели при
          самостоятельной закупке ткани — неверный расчёт объёма заказа. Как
          результат — образование излишков ткани либо нехватка материала для
          реализации заказа. Дозаказ ткани (подсорт) не всегда возможен по той
          причине, что материал может быть снят с производства ввиду смены
          сезона, моды на цветовую палитру, а также спада спроса на конкретный
          тип ткани.
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__frame">
          <div class="lesson__container-item-title">
            Важно помнить!
          </div>
          <div class="lesson__container-item-text">
            Перед заказом оптовой партии ткани можно заказать купон — отрез для
            пошива тестового образца. Купон по договорённости может быть
            приобретён у оптового поставщика по розничной цене.
          </div>
          <div class="lesson__container-item-text">
            Также некоторые оптовые поставщики предоставляют бесплатные образцы
            тканей.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          При выборе иностранных поставщиков ткани, например, из Китая, важно
          учитывать, что выбранный способ транспортировки и упаковки материала
          может сказаться на его внешнем виде и качестве. Опыт показывает, что
          при работе с небольшими партиями, лучше заказывать ткань напрямую от
          российских поставщиков. Это позволит избежать ряд рисков и уменьшить
          процент брака.
        </div>
      </div>
    </div>
  </div>
</template>
