<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 5</h1>
    <h2 class="lesson__title">
      Как составить техническое задание для производства, чтобы получить
      желаемый результат?
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Предоставление технического задания является обязательным условием для
        заказа оптового пошива на производстве. Рисунок, эскиз, фотография или
        пример изделия не дают достаточной информации для определения стоимости
        пошива. Составление технического задания — это задача для
        модельера-конструктора.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          Упрощённое техническое задание для предварительного расчёта стоимости
          пошива должно содержать следующую информацию:
        </div>
        <ul class="lesson__container-item-list">
          <li>
            1. Изображение изделия в нескольких ракурсах в виде фотографии или
            эскиза. Проекция спереди, сзади, сбоку. Акцент на детали отделки.
            Чем больше визуального материала будет предоставлено, тем точнее
            конструкторы смоделируют лекала для пошива изделия..
          </li>
          <li>
            2. Описание обработки технологических узлов: вид отстрочки, места
            для крепления брендированных бирок.
          </li>
          <li>
            3. Описание характеристик ткани: цвет, плотность, состав. К
            техническому заданию могут быть приложены образцы ткани либо ссылка
            на интернет-источник с подробным описанием.
          </li>
          <li>
            4. Описание фурнитуры: нитки, кружева, молнии, пуговицы, крючки,
            декоративные элементы и т.д.
          </li>
          <li>5. Норма расхода ткани и фурнитуры на одно изделие.</li>
          <li>
            6. Указать наличие или отсутствие лекал. Могут ли использоваться
            готовые лекала либо требуется разработка лекал с нуля?
          </li>
          <li>
            7. Указать, кто предоставляет ткань: заказчик или швейное
            производство.
          </li>
          <li>8. Требования к упаковке готовых изделий.</li>
          <li>9. Указать наличие готового образца либо его отсутствие.</li>
          <li>10. Размерный ряд.</li>
          <li>
            11. Количество изделий в партии на каждый размер и цвет изделия.
          </li>
          <li>12. Ориентировочные сроки пошива.</li>
          <li>13. Планируемый бюджет на пошив</li>
        </ul>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          К развёрнутому техническому заданию могут прилагаться:
        </div>
        <ul class="lesson__container-item-list">
          <li>1. Лекала</li>
          <li>2. Спецификация деталей кроя.</li>
          <li>
            3. Технологическое описание (эскиз с указанием типов швов и
            стежков).
          </li>
          <li>
            4. Табель мер (таблица с мерками для каждого размерного ряда).
          </li>
          <li>5. Ведомость расхода материала.</li>
          <li>6. Технологическая последовательность пошива.</li>
          <li>
            7. Указать, кто предоставляет ткань: заказчик или швейное
            производство.
          </li>
          <li>
            7. Конфекционная карта (содержит наименования изделия, образцы ткани
            и фурнитуры).
          </li>
          <li>8. Инструкция по маркировке и упаковке готовых изделий.</li>
          <li>9. Эталонный образец изделия</li>
        </ul>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          Чем больше информации будет предоставлено на этапе обсуждения
          технического задания, тем точнее будет расчёт стоимости и сроков
          пошива.
        </div>
        <div class="lesson__container-item-text">
          <span class="text-bold">
            Помните, что отсутствие необходимых сведений и материалов для
            формирования заказа может стать причиной отказа в пошиве.
          </span>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          Помимо основной ткани в процессе пошива могут понадобиться:
        </div>
        <ul class="lesson__container-item-list">
          <li>1. Подкладочная ткань.</li>
          <li>2. Прикладные материалы.</li>
          <li>3. Клеевая ткань.</li>
          <li>4. Фурнитура.</li>
          <li>5. Ведомость расхода материала.</li>
          <li>5. Размерники (указатели размера изделия).</li>
          <li>
            6. Составники (указатели состава ткани и правил ухода за изделием).
          </li>
          <li>7. Брендированные ярлыки.</li>
          <li>8. Брендированные картонные бирки и ценники.</li>
          <li>9. Стикеры.</li>
          <li>10. Элементы фиксации бирок.</li>
          <li>11. Упаковочные материалы.</li>
          <li>
            12. Маркетинговые материалы при наличии (например,
            листовки-вкладыши).
          </li>
          <li>
            13. Материалы для отгрузки (форма и габариты тары / коробки /
            пакета)
          </li>
        </ul>
      </div>
      <div class="lesson__container">
        Все дополнительные элементы, в том числе печать размерников и
        составников, могут быть предоставлены швейным производством «Фабрина»
        при выборе опции «фулфилмент» (оптовый пошив под ключ). Здесь же вы
        можете заказать основную ткань для пошива одежды для вашего бренда.
      </div>
    </div>
  </div>
</template>
