<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 6</h1>
    <h2 class="lesson__title">
      Разработка лекала и технических карт
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Лекала — это промышленные выкройки. Они разрабатываются для каждого
        размерного ряда. Раскройный цех работает, как конвейер. Лекала служат
        шаблоном, который закройщик использует для массового раскроя элементов
        изделия.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          Требования к маркировке промышленных лекал:
        </div>
        <ul class="lesson__container-item-list">
          <li>1. Наименования изделия.</li>
          <li>
            2. Номер модели или артикул в соответствии со спецификацией на
            лекала и детали кроя.
          </li>
          <li>3. Тип лекала (основные, производственные, вспомогательные).</li>
          <li>4. Наименование детали (перед, спинка, рукав и т.д.).</li>
          <li>
            5. Назначение материала для данной детали (основной материал,
            подкладочный, клеевой, отделочная ткань и т.д.).
          </li>
          <li>6. Количество деталей в крое.</li>
          <li>7. Направление нити с возможным процентом отклонения.</li>
          <li>
            8. Контрольные линии и надсечки (линии груди, талии, бёдер и т.д.).
          </li>
          <li>
            9. Места формовки в процессе влажной тепловой обработки (оттяжка и
            сутюжка).
          </li>
          <li>
            10. Контурные линии на всех деталях изделия, чтобы была видна каждая
            ширина припуска на любом участке детали.
          </li>
        </ul>
      </div>
      <div class="lesson__container">
        С правильно оформленными лекалами можно обратиться на любое швейное
        производство. Утеря хотя бы одной детали комплектующих делает лекала
        непригодными к работе.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          В комплект рабочих лекал по модели на один размерный ряд входят:
        </div>
        <ul class="lesson__container-item-list">
          <li>1. Технический рисунок.</li>
          <li>2. Техническое описание.</li>
          <li>
            3. Ведомость расхода основных и вспомогательных материалов и
            комплектующих.
          </li>
          <li>
            4. Лекала с припусками на швы, на основные материалы, на прикладные
            материалы (утеплитель, клеевую ткань).
          </li>
          <li>5. Вспомогательные лекала (отмеловочные, формовочные).</li>
        </ul>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          Если у вас есть собственный сотрудник-конструктор, и вы планируете
          предоставить готовые лекала на производство, рекомендуем
          проконсультироваться с модельером-конструктором, работающим на швейной
          фабрике, чтобы убедиться в наличии всех необходимых для работы
          элементов.
        </div>
        <div class="lesson__container-item-text">
          <span class="text-bold">
            Также на швейном производстве «Фабрина» вы можете воспользоваться
            услугами нашего модельера-конструктора,
          </span>
          который разработает все необходимые технические документы и лекала по
          Вашим эскизам в соответствии с требованиями фабрики.
        </div>
        <div class="lesson__container-item-text">
          <span class="text-bold">
            Важно также помнить, что на производстве имеется накопленная база
            готовых лекал, которые могут подойти для пошива одежды из вашей
            коллекции.
          </span>
        </div>
      </div>
    </div>
  </div>
</template>
