<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 7</h1>
    <h2 class="lesson__title">
      Как выбрать швейную фабрику? Преимущества контрактного производства в
      России
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Важно понимать, что швейные фабрики отличаются по ряду параметров. Чтобы
        выбрать подходящее производство, нужно учитывать его спецификацию и
        требования к объёмам партии.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Критерии выбора оптового швейного производства:
          </div>
          <div class="lesson__container-item-text">
            <span class="text-bold">1. По размеру:</span>
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--style"
          >
            <li>
              Малые ателье — специализируются на индивидуальном пошиве, ремонте
              одежды. В ателье можно заказать пошив образца, если такая услуга
              не предусмотрена на швейной фабрике, в которую вы планируете
              обратиться.
            </li>
            <li>
              Швейные цеха и производства. Основное преимущество – наличие
              специализированного оборудования и пооперационный пошив изделий,
              что позволяет значительно сэкономить на пошиве небольших оптовых
              партий. Отличаются спецификацией и набором предлагаемых услуг.
            </li>
            <li>
              Крупные швейные фабрики — ориентированы на массовый пошив
              определённой категории товаров. В требования таких производств
              входят крупные партии от 1000 единиц и регулярность заказов.
            </li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          <span class="text-bold">2. По специализации:</span>
        </div>
        <div class="lesson__container-item-text">
          <ul
            class="lesson__container-item-list lesson__container-item-list--style"
          >
            <li>одежда из трикотажа</li>
            <li>нижнее бельё и тонкие ткани</li>
            <li>верхняя одежда</li>
            <li>одежда для малышей (дети до 3-лет)</li>
            <li>детская одежда (для детей от 3-х лет)</li>
            <li>меховые фабрики - пошив спецодежды</li>
            <li>другие направления</li>
          </ul>
        </div>
        <div class="lesson__container-iten-text">
          Специализация фабрики определяется её техническим оснащением. От этого
          зависит, какие ткани могут быть обработаны на производстве.
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-text">
          <span class="text-bold"
            >3. Прочие факторы, на которые стоит обратить внимание:</span
          >
        </div>
        <div class="lesson__container-item-text">
          <ul
            class="lesson__container-item-list lesson__container-item-list--style"
          >
            <li>
              Наличие специального оборудования, в том числе предназначенного
              для декоративной отделки изделий (например, стразами, бусинами,
              клёпками, пайетками, бисером и т. д.), нанесения печати на ткань и
              крепления сложной фурнитуры (крючки, петли, набивные застёжки и т.
              д.).
            </li>
            <li>
              Месторасположение фабрики. Данный фактор важно учитывать при
              расчёте расходов на логистику.
            </li>
            <li>
              Компетентность сотрудников производства и их готовность оказать
              консультативную помощь при оформлении заказа.
            </li>
            <li>Наличие официального договора.</li>
            <li>Способы оплаты заказа, прозрачность сделки.</li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        <span class="text-bold"
          >Швейное производство «Фабрина» адаптировано для средних и крупных
          заказов.</span
        >
        Мы осуществляем оптовый пошив одежды из трикотажа объёмом партии до 5000
        единиц, а также предлагаем весь спектр услуг: от разработки лекал до
        упаковки готовых изделий для розничной продажи и реализации на
        маркетплейсах. Все заказы сопровождаются официальным договором. Оплата
        производится официально на расчётный счёт.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item-title">
          Перечень вопросов, которые нужно проверить самостоятельно или задать
          менеджеру при выборе швейного производства
        </div>
        <ul
          class="lesson__container-item-list lesson__container-item-list--num"
        >
          <li>
            Форма и название юридического лица для проверки информации о
            компании.
          </li>
          <li>
            Наличие сайта или информации в Интернете для подтверждения
            фактической информации и репутации производства.
          </li>
          <li>роизводственная мощность или объёмы производства.</li>
          <li>
            Количество сотрудников на основном производстве, наличие
            экспериментального цеха.
          </li>
          <li>
            Какая обновляемость персонала. От этого может зависеть качество
            пошива.
          </li>
          <li>На каком ассортименте специализируется фабрика.</li>
          <li>С какими видами тканей работают.</li>
          <li>
            Стоимость, сроки и условия производства образцов. Обычно
            обговариваются индивидуально, но вопрос может дать понимание о
            скорости работы и загруженности.
          </li>
          <li>Минимальный объём заказа.</li>
          <li>Как производится контроль качества материалов и изделий.</li>
          <li>Упаковка и доставка готовых иделий.</li>
          <li>Способы получения материалов и образцов.</li>
          <li>Есть ли фулфилмент (упаковка под ключ).</li>
          <li>
            Кто будет вести ваши заказы? Будет ли закреплён за Вами менеджер или
            придётся общаться с разными сотрудниками на разных этапах реализации
            заказа?
          </li>
          <li>Заключается ли официальный договор?</li>
          <li>Как производится оплата?</li>
        </ul>
      </div>
    </div>
  </div>
</template>
