<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 8</h1>
    <h2 class="lesson__title">
      Как рассчитать стоимость пошива?
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Стоимость пошива зависит от ряда факторов и всегда рассчитывается
        индивидуально для каждого заказчика.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Из чего складывается расчёт:
          </div>
          <ul
            class="lesson__container-item-list lesson__container-item-list--num"
          >
            <li>Стоимости ткани при заказе материала на производстве.</li>
            <li>
              Определения сложности пошива в зависимости от фасона и деталей
              отделки изделия.
            </li>
            <li>
              Необходимости разработки лекал под эскиз заказчика — плюс к
              стоимости пошива. Использование лекал, имеющихся на производстве,
              позволит снизить затраты на пошив.
            </li>
            <li>
              Объёма партии — чем больше партия, тем дешевле обходится пошив
              единицы изделия.
            </li>
            <li>Наличия упаковки и требования к ней.</li>
            <li>Расходов на доставку готовой партии.</li>
          </ul>
        </div>
      </div>
      <div class="lesson__container">
        Швейные фабрики также предоставляют заказчикам прейскурант с видами и
        стоимостью работ. Прейскурант служит ориентиром для оценки стоимости, но
        точный расчёт можно получить только после обсуждения технического
        задания с сотрудниками производства.
      </div>
    </div>
  </div>
</template>
