<template>
  <div class="lesson">
    <h1 class="lesson__number">Урок 9</h1>
    <h2 class="lesson__title">
      Использование готовых лекал или реализация идеи заказчика. Сравнение
      стоимости пошива
    </h2>
    <div class="lesson__info">
      <div class="lesson__container">
        Стоимость пошива зависит от ряда факторов и всегда рассчитывается
        индивидуально для каждого заказчика.
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            Есть несколько вариантов заказа на швейной фабрике:
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--num"
            >
              <li>
                Разработка коллекции одежды с нуля по индивидуальным эскизам.
              </li>
              <li>
                Создание изделий по действующим лекалам с подгонкой под заказ
                клиента.
              </li>
              <li>Продажа готовых изделий, имеющихся на производстве.</li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Расчёт стоимости при этом будет значительно отличаться, так как это
            разные процессы, требующие определённого количества затрат и
            ресурсов со стороны производства.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        <div class="lesson__container-item">
          <div class="lesson__container-item-title">
            При разработке коллекции с нуля заказчик проходит полный цикл:
          </div>
          <div class="lesson__container-item-text">
            <ul
              class="lesson__container-item-list lesson__container-item-list--num"
            >
              <li>Обсуждение идеи с дизайнером.</li>
              <li>Разработка художественного эскиза.</li>
              <li>Разработка технического эскиза.</li>
              <li>Создание лекал.</li>
              <li>Пошив тестового образца.</li>
              <li>Пошив эталонного образца.</li>
              <li>Изготовление технической документации и градация.</li>
              <li>Пошив партии.</li>
              <li>Упаковка.</li>
            </ul>
          </div>
          <div class="lesson__container-item-text">
            Каждый этап оплачивается заказчиком отдельно.
          </div>
        </div>
      </div>
      <div class="lesson__container">
        На швейных производствах есть рабочие лекала. Заказчик может приобрести
        их копию перед заказом пошива. Такой вариант обойдётся дешевле, так как
        не требует привлечения дизайнера и конструктора. Нужно понимать, что в
        любом случае это процесс производства продукции индивидуально для вас.
      </div>
      <div class="lesson__container">
        Покупка готовых изделий с оптового склада производства (со склада
        готовой продукции) является самым дешёвым вариантом. Такие изделия могут
        остаться от другого оптового заказа, могут быть пошиты на заказ, но не
        выкуплены заказчиком, могут отшиваться в массовом порядке в моменты
        отсутствия сторонних заказов.
      </div>
      <div class="lesson__container">
        <span class="text-bold"
          >Заказывая одежду на производстве «Фабрина», вы можете выбрать любой
          из предложенных вариантов.</span
        >
      </div>
    </div>
  </div>
</template>
